export const ITRI = 'Industrial Technology Research Institute 工業技術研究院 資訊與通訊研究所 '
export const CYBERON = 'Cyberon Corporation 賽微科技'
export const MS = 'MicroSoft'
export const CONTENT = '威廉‧克林格曼 (William Klingaman)。1987年。1981~1982年間。趕上了第二次世界大戰後雜貨店的繁榮時期。當時成立了一家叫做證券交易委員會的機構。但是你不能這樣做。你甚至不能... Mirror Media 報導。由華視、中視、台視等共同成立的資深藝人關懷基金會每年三節都會舉辦資深藝人餐會，希望連絡情誼，今天基金會舉行春節餐會時也邀請文化部長鄭麗君出席，不料資深藝人鄭惠中竟在鄭麗君和大家寒暄敬酒時上前動手打鄭麗君一個耳光，造成一陣錯愕。資深藝人關懷基金會董事長、也是華視總經理的莊豐嘉指出，在餐會上有很多藝人非常歡迎鄭部長留任，知道她在文化界、演藝界投入很多心力、提供很多資源，部長在餐會上也提出對演藝圈的政策與想法。「部長致詞完很多人來留影合照，在這種場合發生不禮貌的行為，這件事讓我們措手不及，覺得非常遺憾。」'